{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "FB936C5C4F9299BC03EA738FFE3EBE77"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "14943DF0418D798700E73E8430A96B6F"
		},
		{
			"Source":
			{
				"Text": "0:05"
			},
			"Translation":
			{
				"Text": "0:05"
			},
			"Key": "75A18DEF4A5D29F24E9E3E9F5BAFA19E"
		},
		{
			"Source":
			{
				"Text": "0:0{Num}"
			},
			"Translation":
			{
				"Text": "0:0{Num}"
			},
			"Key": "04EFFF54471870207954E4A10F38E444"
		},
		{
			"Source":
			{
				"Text": "1.0"
			},
			"Translation":
			{
				"Text": "1.0"
			},
			"Key": "BD606F844B7B6ADD26CA3CA1D1FEA0F5"
		},
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "B3D836E144E9E3F9F7052B9A29A414F7"
		},
		{
			"Source":
			{
				"Text": "2560x1440"
			},
			"Translation":
			{
				"Text": "2560x1440"
			},
			"Key": "CFA65B1B45D7EB6DA55278AF70E9D843"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "91F19356453DFCB767C4278C9BD5B3DA"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "E6C6D257451438C240BB37AE9B6C7557"
		},
		{
			"Source":
			{
				"Text": "A network error has been occured. Please try again.\r\nError Type: "
			},
			"Translation":
			{
				"Text": "Ein Netzwerkfehler ist aufgetreten. Bitte versuchen Sie es erneut. Error-Typ: "
			},
			"Key": "41448C5F4EADC3895EDA00A958BD7162"
		},
		{
			"Source":
			{
				"Text": "A travel error has been occured. Please try again.\r\nError Type: "
			},
			"Translation":
			{
				"Text": "Beim Verbinden ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Error-Typ: "
			},
			"Key": "B8277A66436F411FCD6789A20679925D"
		},
		{
			"Source":
			{
				"Text": "APPLY CHANGES"
			},
			"Translation":
			{
				"Text": "ÄNDERUNGEN ÜBERNEHMEN"
			},
			"Key": "6F3DFCCB49F1445B0F541DBE1295FE0A"
		},
		{
			"Source":
			{
				"Text": "APPLY VIDEO CHANGES"
			},
			"Translation":
			{
				"Text": "GRAFIK-ÄNDERUNGEN ÜBERNEHMEN"
			},
			"Key": "A2A8E2CA4B74325E54BE1683B206C4A6"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "TON"
			},
			"Key": "E6C03D7E4C8BB329DA5D14B52C104D33"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "TON"
			},
			"Key": "4D56599E4BB9A170DABBBC9AECF9919D"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing Qualität"
			},
			"Key": "DABB91304B2C6FBD619F58A5CA819F60"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E58AA6C34C67284569F61F83877FF1E9"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Übernehmen"
			},
			"Key": "7ACEAF014B518ACA96C36EBC8F79358B"
		},
		{
			"Source":
			{
				"Text": "Apply Changes"
			},
			"Translation":
			{
				"Text": "Änderungen Übernehmen"
			},
			"Key": "8B8182514B99ACF8F43927BA5AD0AFA7"
		},
		{
			"Source":
			{
				"Text": "Are you sure that you want to apply the following video settings?\r\n\r\nResolution: {Resolution}\r\nWindow Mode: {WindowMode}"
			},
			"Translation":
			{
				"Text": "Bist Du sicher, dass Du die folgenden Anzeige-Einstellungen beibehalten willst?\r\n\r\nAuflösung: {Resolution}\r\nBildmodus: {WindowMode}"
			},
			"Key": "295AA0594A7403C0ACDC6799BF7B1D4D"
		},
		{
			"Source":
			{
				"Text": "Are you sure to quit the game?"
			},
			"Translation":
			{
				"Text": "Bist du sicher, dass Du das Spiel beenden möchtest?"
			},
			"Key": "94979BC5469B82BBFCF49788D00BE325"
		},
		{
			"Source":
			{
				"Text": "Are you sure to quit the game?"
			},
			"Translation":
			{
				"Text": "Möchtest Du das Spiel wirklich beenden?"
			},
			"Key": "EEF730A24D8FC7AA577C578EB0FEB9F3"
		},
		{
			"Source":
			{
				"Text": "Are you sure to quit the game?"
			},
			"Translation":
			{
				"Text": "Bist du sicher, dass Du das Spiel beenden möchtest?"
			},
			"Key": "806B93F14972D41916B5AC94C94274CD"
		},
		{
			"Source":
			{
				"Text": "Are you sure to reset settings to default?"
			},
			"Translation":
			{
				"Text": "Bist Du sicher, dass Du diese Einstellungen auf Standard zurücksetzen willst?"
			},
			"Key": "3E0CB7DE439CB6A98E132790211A4979"
		},
		{
			"Source":
			{
				"Text": "Audio Device"
			},
			"Translation":
			{
				"Text": "Audiogerät"
			},
			"Key": "EFE66B6745F1DD202D9E2499DD8740B1"
		},
		{
			"Source":
			{
				"Text": "Audio Device Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67108BB473D4563282A60B02699ADC6"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "09B4A72F4DDE19C5112CC093CCB79859"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "0A3156C6429A54A8E1B77B8757BC2787"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "F033DCB04523AF543796B8A1F3D058B3"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "05FC7923464627C4F2C055896827B425"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "7F4EDD874E60C55EEBB6A4B51FE2E151"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "C7210D324F2AC55B6D9F47A925219A8F"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "04AC40984965414A467A92BE01B622D4"
		},
		{
			"Source":
			{
				"Text": "Button Description"
			},
			"Translation":
			{
				"Text": "Button Beschreibung"
			},
			"Key": "A06304B4432C774EC56F12948599453B"
		},
		{
			"Source":
			{
				"Text": "Button Name"
			},
			"Translation":
			{
				"Text": "Button Name"
			},
			"Key": "15E26E994534F39993B69BAC23118E5A"
		},
		{
			"Source":
			{
				"Text": "Button Name"
			},
			"Translation":
			{
				"Text": "Button Name"
			},
			"Key": "A9A2F8254C659DFB961E56A60EF832F8"
		},
		{
			"Source":
			{
				"Text": "Button Name"
			},
			"Translation":
			{
				"Text": "Button Name"
			},
			"Key": "DEAB8D304E58A2C593BB91949A56F653"
		},
		{
			"Source":
			{
				"Text": "CATEGORY"
			},
			"Translation":
			{
				"Text": "KATEGORIE"
			},
			"Key": "612A94CD49050ECE6A0D3FA3FDF663D3"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "FORTFAHREN"
			},
			"Key": "07AD61EC4BBE9749F18A2EB605B5657C"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "STEUERUNG"
			},
			"Key": "452654C84AA4B92BE03E65AA738A37F7"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "STEUERUNG"
			},
			"Key": "4140EB0D472A51E5EB47CBA51978C997"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "ABSPANN"
			},
			"Key": "5FEB0F0D4B20737ED0DBC5B9A6FACCF2"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "ABSPANN"
			},
			"Key": "4AEF49A84DE49E74850EEEA6623C9155"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Abbrechen"
			},
			"Key": "CC37C8674C36F0749B33A084A39EB149"
		},
		{
			"Source":
			{
				"Text": "Centered"
			},
			"Translation":
			{
				"Text": "Zentriert"
			},
			"Key": "0B7C5289453E18D7B762A39B7C627432"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "10A436E54BCE5D2469E13DAB00CBE9B1"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "3377B4984CA295B29F78CE9C99219B09"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "4EDE54EF4303E70759249BAE5CA57B2E"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "55F8B57D48EFE8D72F54D1ABAE5736B1"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "5858945D463F2812B1E32FAD2623D3CB"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "71C5BA534B67EC22A23122A7B682C027"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "73E73A62478201A2CCF7B19D62AD4B9D"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "882F03AE450091C82F6BBE94E9A17DAB"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "8832954F4E210AB223040EBDF38AF640"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "8BB4394C4834CF42171B30BB501D2187"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "A74158AD45BB9654F7742FB794052E6C"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "B190B7DE456E5F27584972BF781B3567"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "EB8AE7274B15CE29E697EB839845FA33"
		},
		{
			"Source":
			{
				"Text": "Chapter Name"
			},
			"Translation":
			{
				"Text": "Kapitelname"
			},
			"Key": "FD63031D49B87AFEC06651B8840BD644"
		},
		{
			"Source":
			{
				"Text": "Character Artists"
			},
			"Translation":
			{
				"Text": "Charakter-Künstler"
			},
			"Key": "B0821B394FA071FE0B4FA68ABF626675"
		},
		{
			"Source":
			{
				"Text": "Cheat Commands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D59579C941844AA8405B5CB3A58AAC36"
		},
		{
			"Source":
			{
				"Text": "Client Travel Failure"
			},
			"Translation":
			{
				"Text": "Client Verbindungsfehler"
			},
			"Key": "314993334267C53679195B987588CE1F"
		},
		{
			"Source":
			{
				"Text": "Cloud Save Failure"
			},
			"Translation":
			{
				"Text": "Cloud Speicherfehler"
			},
			"Key": "6DA6255B4310DE5523BD199125611C68"
		},
		{
			"Source":
			{
				"Text": "Common Buttons are used in coherence with Common Button Styles"
			},
			"Translation":
			{
				"Text": "Common Buttons werden in Verbindung mit Common Button Styles verwendet"
			},
			"Key": "9B8152344B576C5B2B0F4785938D012C"
		},
		{
			"Source":
			{
				"Text": "Concept Artists"
			},
			"Translation":
			{
				"Text": "Konzept-Künstler"
			},
			"Key": "64C328E441779DCD984D44BFCA9D4DF7"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Bestätigen"
			},
			"Key": "110846844028C61A3855E09AACCFFDF0"
		},
		{
			"Source":
			{
				"Text": "Connection Lost"
			},
			"Translation":
			{
				"Text": "Verbindung verloren"
			},
			"Key": "E39A24E741027EF0D12E2EBD80673687"
		},
		{
			"Source":
			{
				"Text": "Connection Timeout"
			},
			"Translation":
			{
				"Text": "Verbindung Timeout"
			},
			"Key": "E70B7B024D9B57C5973492978773AD92"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "DCD4397D4E5A153484F5BBB085AA1837"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "076D86B5401004379485DDB075AB9C94"
		},
		{
			"Source":
			{
				"Text": "Currently available Audio Output Devices:\r\n\r\n{Devices}"
			},
			"Translation":
			{
				"Text": "Verfügbare Audioausgangsgeräte:\r\n\r\n{Devices}"
			},
			"Key": "F58F409144213C5360A2A6A0B54F3F64"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "Ruck"
			},
			"Key": "06695BCD41B1443716EA4D8AD8966B9E"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": "Stimmen-Lautstärke"
			},
			"Key": "A4294C004B40F238744767B83ED0FEE0"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB5C489444DF208191E0181F2AD3B5C"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Ausgeschaltet"
			},
			"Key": "0C32331F47B0B89851BACDBDDC5A4944"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Runter"
			},
			"Key": "33D076474C04123C030E4EBC6CFCCB18"
		},
		{
			"Source":
			{
				"Text": "Dpad Action"
			},
			"Translation":
			{
				"Text": "D-Pad Aktion"
			},
			"Key": "43C4725047804BD456B02CBEC9D15457"
		},
		{
			"Source":
			{
				"Text": "Dual Sense"
			},
			"Translation":
			{
				"Text": "Dual Sense"
			},
			"Key": "5F5A29D445DE562F85DF07A13DE656FC"
		},
		{
			"Source":
			{
				"Text": "Dual Shock 4"
			},
			"Translation":
			{
				"Text": "Dual Shock 4"
			},
			"Key": "BD5865AE4A355A9981A447805DF247BA"
		},
		{
			"Source":
			{
				"Text": "Dynamic Resolution"
			},
			"Translation":
			{
				"Text": "Dynamische Auflösung"
			},
			"Key": "C3E0540C416F7638987221897D3BE8E2"
		},
		{
			"Source":
			{
				"Text": "Dynamic Resolution Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F007010240CD47CAE6A400938FC7A6C8"
		},
		{
			"Source":
			{
				"Text": "EXAMPLE"
			},
			"Translation":
			{
				"Text": "BEISPIEL"
			},
			"Key": "A57584134E6947B40CD140888CE514FA"
		},
		{
			"Source":
			{
				"Text": "EXAMPLE"
			},
			"Translation":
			{
				"Text": "BEISPIEL"
			},
			"Key": "4F39FB374FDAC4C1036331BBB25EDC72"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "BEENDEN"
			},
			"Key": "F676A141457717AB895FC799BD409EBB"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Leer"
			},
			"Key": "90FE2498472C65BDB7721695CE6DA29A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Englisch"
			},
			"Key": "B79E50D64912C54C189CB8ACBFE6D03C"
		},
		{
			"Source":
			{
				"Text": "Environment Artists"
			},
			"Translation":
			{
				"Text": "3D Umgebungs-Künstler"
			},
			"Key": "4ABDF49B4086C72852C59F9AED6F2786"
		},
		{
			"Source":
			{
				"Text": "Failure Received"
			},
			"Translation":
			{
				"Text": "Fehler erhalten"
			},
			"Key": "25F02C224AB4004D23C03F993C61B820"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Blatt-Qualität"
			},
			"Key": "1F753009402A21DAF3E0B48CB9364B01"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C821106487FC0A76332738B1EE6D24C"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "Bildraten-Limitierung"
			},
			"Key": "C02277C44E7CE26949C3D5B930D0EEC5"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6029E6DE46ED9F9BA2160EBA10D83166"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbild"
			},
			"Key": "F1AEAC484E89D37AAFCDA3B118EBC1DE"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbild"
			},
			"Key": "DA1AF9DD4FE973EAF1261DB9C9842196"
		},
		{
			"Source":
			{
				"Text": "GAME MODE NAME"
			},
			"Translation":
			{
				"Text": "SPIELMODUS"
			},
			"Key": "777CC18040EE8EE9FA5D2BB141E8DAAD"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ALLGEMEIN"
			},
			"Key": "C2379FED4EB2202251309B9E2A698326"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ALLGEMEIN"
			},
			"Key": "8426EB9B46710D5F8142139D31132F10"
		},
		{
			"Source":
			{
				"Text": "GENERAL SETTINGS"
			},
			"Translation":
			{
				"Text": "ALLGEMEINE EINSTELLUNGEN"
			},
			"Key": "CDD17C1A46A66970E24300A932587A01"
		},
		{
			"Source":
			{
				"Text": "GRAPHIC SETTINGS"
			},
			"Translation":
			{
				"Text": "ANZEIGE-EINSTELLUNGEN"
			},
			"Key": "7EE16CA14C74651525BD9E913140BC01"
		},
		{
			"Source":
			{
				"Text": "Game Title is a trademark of Game Developer Studios Inc. All other trademarks are properties of their respective owners. Developed by Game Developer Studios Inc. and published by \r\nPublisher Inc. All rights reserved. Game Developer Inc. and the Game Developer Digital Logo are registered trademarks of Game Developer Studios Inc. The ratings icon is a Trade Mark \r\nof the Entertainment Software Association. All other Trademarks and marks are the property of their respective owners."
			},
			"Translation":
			{
				"Text": "Game Title ist eine Marke von Game Developer Studios Inc. Alle anderen Marken sind Eigentum ihrer jeweiligen Inhaber. Entwickelt von Game Developer Studios Inc. und veröffentlicht von \r\nHerausgeber Inc. Alle Rechte vorbehalten. Game Developer Inc. und das Game Developer Digital Logo sind eingetragene Warenzeichen von Game Developer Studios Inc. Das Bewertungssymbol ist ein Markenzeichen \r\nder Entertainment Software Association. Alle anderen Warenzeichen und Marken sind das Eigentum ihrer jeweiligen Besitzer."
			},
			"Key": "BC55F095404BF0C84BB397830CB47ECC"
		},
		{
			"Source":
			{
				"Text": "Gamepad Look Sensitivity"
			},
			"Translation":
			{
				"Text": "Umsehen-Sensitivität (Gamepad)"
			},
			"Key": "7DCF8E7942975A7090B2D5AB2267BC2E"
		},
		{
			"Source":
			{
				"Text": "German"
			},
			"Translation":
			{
				"Text": "Deutsch"
			},
			"Key": "A2A0A323451A87C55842D89A90D26107"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality"
			},
			"Translation":
			{
				"Text": "Globale Lichtqualität"
			},
			"Key": "4117357B4901A940463F67A68EE8AD8B"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "292D4B164322E4FA087361A6390C8F3F"
		},
		{
			"Source":
			{
				"Text": "HEAD LINE"
			},
			"Translation":
			{
				"Text": "ÜBERSCHRIFT"
			},
			"Key": "D4A8D5D9491D18637A781487EC42D06D"
		},
		{
			"Source":
			{
				"Text": "HEADLINE"
			},
			"Translation":
			{
				"Text": "ÜBERSCHRIFT"
			},
			"Key": "2D40FE2445FF302D58D0618A44A298BF"
		},
		{
			"Source":
			{
				"Text": "HOME"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "C36A33274E97CAA58005BE96E6F5C161"
		},
		{
			"Source":
			{
				"Text": "Here you can change the text language of the game. The language is controlled with the Localization Dashboard. This will only take effect in a build. \r\n\r\nLanguages:\r\n\r\n- English\r\n- German"
			},
			"Translation":
			{
				"Text": "Hier können Sie die Textsprache des Spiels ändern. Die Sprache wird über das Localization Dashboard gesteuert. Dies wird nur in einem Build wirksam. \n\nSprachen:\n\n- Englisch\n- Deutsch"
			},
			"Key": "EFBB27E9442DBA55DC9D5E8E41ECC13A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hoch"
			},
			"Key": "82B5E66046EC8BF4AE7ABB909444E777"
		},
		{
			"Source":
			{
				"Text": "Holding the button moves the character backwards."
			},
			"Translation":
			{
				"Text": "Wird der Button gehalten, bewegt sich der Charakter rückwärts."
			},
			"Key": "8A512CAB427FF14137C375B15BFA1401"
		},
		{
			"Source":
			{
				"Text": "Holding the button moves the character forward."
			},
			"Translation":
			{
				"Text": "Wird der Button gehalten, bewegt sich der Charakter vorwärts."
			},
			"Key": "BFE5FCFF4FEAD48FA60000B5616104CF"
		},
		{
			"Source":
			{
				"Text": "Holding the button moves the character leftwards."
			},
			"Translation":
			{
				"Text": "Wird der Button gehalten, bewegt sich der Charakter linkswärts."
			},
			"Key": "693DDD71432E8CF91CEF88BABAF9FBDD"
		},
		{
			"Source":
			{
				"Text": "Holding the button moves the character rightwards."
			},
			"Translation":
			{
				"Text": "Wird der Button gehalten, bewegt sich der Charakter rechtswärts."
			},
			"Key": "B8431F56477EDBDCE1A2A8A14576F12B"
		},
		{
			"Source":
			{
				"Text": "Hovered"
			},
			"Translation":
			{
				"Text": "Überlappt"
			},
			"Key": "C1487B6E4F5EF4D59843D494502EB3AB"
		},
		{
			"Source":
			{
				"Text": "INPUT"
			},
			"Translation":
			{
				"Text": "EINGABE"
			},
			"Key": "D0FF321E4B85520257E6D7BC849FBF69"
		},
		{
			"Source":
			{
				"Text": "INPUT"
			},
			"Translation":
			{
				"Text": "EINGABE"
			},
			"Key": "DBCACD71462DECF0C6EBA5A7B9E0CE09"
		},
		{
			"Source":
			{
				"Text": "If this key is held, the character changes from walking to running. "
			},
			"Translation":
			{
				"Text": "Wenn die Taste gehalten wird, ändert sich die Bewegung von Gehen zu Laufen."
			},
			"Key": "4D19EB4F4C3CA1716ABC78A19AD992C3"
		},
		{
			"Source":
			{
				"Text": "Input B Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90582C7B4A127176ED930ABAAE9E3B5F"
		},
		{
			"Source":
			{
				"Text": "Input X Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6359B73A4F7226D7F8B9BDA653B1B7E0"
		},
		{
			"Source":
			{
				"Text": "Input Y Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "103A8136490A61334756AA9D539BA932"
		},
		{
			"Source":
			{
				"Text": "Inside"
			},
			"Translation":
			{
				"Text": "Innen"
			},
			"Key": "D97DF27740C38D8EA01C14BD4BDFBCA3"
		},
		{
			"Source":
			{
				"Text": "Integrated Xbox & PS4 Controller Icons with Common-Input-Base-Controller-Data Databases"
			},
			"Translation":
			{
				"Text": "Common-Input-Base-Controller-Data Datenbanken mit Xbox- und PS-Controller Icons"
			},
			"Key": "EAAA0E1F4F591EA011096589AD7A9CCC"
		},
		{
			"Source":
			{
				"Text": "Invalid URL"
			},
			"Translation":
			{
				"Text": "Ungültige URL"
			},
			"Key": "745BC06B44A33C5F4C8F6D875DD90781"
		},
		{
			"Source":
			{
				"Text": "Invert Gamepad Look Control"
			},
			"Translation":
			{
				"Text": "Gamepad Umsehen-Kontrolle umkehren"
			},
			"Key": "950B803641C381E07972E1BAD91EE4DE"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse Control"
			},
			"Translation":
			{
				"Text": "Maus Umsehen-Kontrolle umkehren"
			},
			"Key": "BD9D183F4260881116202AA8EEC54F8E"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Springen"
			},
			"Key": "331D2C3D4D0D128415F34B97BA021A19"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Springen"
			},
			"Key": "033CB08E4B1F72FC8E8A358C2073B71F"
		},
		{
			"Source":
			{
				"Text": "LB Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD2B82D94E2CA7656CF87A800235BD1B"
		},
		{
			"Source":
			{
				"Text": "LT action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A84E58864F62EC79B6C0E78746F3FB09"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			},
			"Key": "9B1178A744BC1AA4B388C2A6185159AA"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Links"
			},
			"Key": "A09A0F5049427713690D89AA93DB301E"
		},
		{
			"Source":
			{
				"Text": "Left Shoulder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5B2AFC34E653AC5283F37B93286FAF3"
		},
		{
			"Source":
			{
				"Text": "Load Map Failure"
			},
			"Translation":
			{
				"Text": "Fehler beim Laden des Levels"
			},
			"Key": "7D76E74E4C6E96ED35B7329FD016FB96"
		},
		{
			"Source":
			{
				"Text": "Look Camera"
			},
			"Translation":
			{
				"Text": "Umsehen-Kamera"
			},
			"Key": "92FC92644664E6CD1869578A9E6CFC8A"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Niedrig"
			},
			"Key": "D324EF7A499B9499E47DC9931BB588B5"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Haupt-Lautstärke"
			},
			"Key": "629B834D4EFEFDB366218F9E05BC3425"
		},
		{
			"Source":
			{
				"Text": "Master Volume Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B99F8F94A82D46BBF7D61ADE99CC065"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Mittel"
			},
			"Key": "9C7DF3454D633093348E2188490C86FD"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Maus-Sensitivität"
			},
			"Key": "833527BD48FEE381BB365FBC9F7C62C9"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Bewegen"
			},
			"Key": "5F756B2041776F60C1703599093BA19F"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Rückwärts bewegen"
			},
			"Key": "38B63D24481E80A6C4BBFDB1067A4594"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Vorwärts bewegen"
			},
			"Key": "6207647B4BF5932FA6B5C4AFE085857A"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Links bewegen"
			},
			"Key": "D56C21184461001089F79CB7735EC8B6"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Rechts bewegen"
			},
			"Key": "C73A73EC4B734DC0A82F22879042122B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musik"
			},
			"Key": "B225735E422CEA51D9815399272924F8"
		},
		{
			"Source":
			{
				"Text": "Music Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61743B064FAD1583F1634B8DB1E81399"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Musik-Lautstärke"
			},
			"Key": "D10B1F5F49BF8F1BCD08D7AD7E3616B8"
		},
		{
			"Source":
			{
				"Text": "Music Volume Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB88D024556A2DD9F3836ACF3302E1E"
		},
		{
			"Source":
			{
				"Text": "NETWORK ERROR"
			},
			"Translation":
			{
				"Text": "NETZWERKFEHLER"
			},
			"Key": "06A9984341EE3A9C655F3FAB6E63EDA2"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEUES SPIEL"
			},
			"Key": "A8113C124A3A4D77B88637879B222809"
		},
		{
			"Source":
			{
				"Text": "NO STATE DEFINED"
			},
			"Translation":
			{
				"Text": "KEIN ZUSTAND DEFINIERT"
			},
			"Key": "D4BD1DDE4B678F143AC934BECE348819"
		},
		{
			"Source":
			{
				"Text": "Net Checksum Mismatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CF8CDA248A99D2214DEE7A5FFEE2573"
		},
		{
			"Source":
			{
				"Text": "Net Driver Already Exists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31A96BB74C67D4BDB01DEAB2A0B05D64"
		},
		{
			"Source":
			{
				"Text": "Net Driver Create Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D2CFF304C49FA5FDA0046A230BE02A1"
		},
		{
			"Source":
			{
				"Text": "Net Driver Listen Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5D1EA724D9F0BEB4EFD0CB7016E837A"
		},
		{
			"Source":
			{
				"Text": "Net GUID Mismatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29640A004FCA963E6D2080A439193BB6"
		},
		{
			"Source":
			{
				"Text": "New Design and Layout"
			},
			"Translation":
			{
				"Text": "Neues Design und neuer Entwurf"
			},
			"Key": "C5228CCD4767E198BC1CA7948C1814A5"
		},
		{
			"Source":
			{
				"Text": "No Download"
			},
			"Translation":
			{
				"Text": "Kein Download"
			},
			"Key": "9228B4494194D4824891748E40796FB1"
		},
		{
			"Source":
			{
				"Text": "No Level"
			},
			"Translation":
			{
				"Text": "Kein Level"
			},
			"Key": "C38A781F4BE87F2F5A3676A0BA267AD6"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "0F2F47784851DA949BCD29BDD0D67AB3"
		},
		{
			"Source":
			{
				"Text": "OCTOBER 2022"
			},
			"Translation":
			{
				"Text": "OKTOBER 2022"
			},
			"Key": "82A4859F44E76D41453E29B22AAC5D7B"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "6CC6D6A840E1740A37895DAB31747502"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "DC933069411063408472508DD14E20F4"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "5FF772824BD7633D4D266693E0C14CB9"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "An"
			},
			"Key": "642C387D4C3E9234804B0792C5EBE5F0"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "An"
			},
			"Key": "FC44FCC9400647BDE28B8F9C50A48573"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "An"
			},
			"Key": "4A5274D342C87426F8CC60A6D46DDABA"
		},
		{
			"Source":
			{
				"Text": "Outdated Client"
			},
			"Translation":
			{
				"Text": "Veralteter Client"
			},
			"Key": "C04BE2964721F6129F64BD9CB754D9A8"
		},
		{
			"Source":
			{
				"Text": "Outdated Server"
			},
			"Translation":
			{
				"Text": "Veralteter Server"
			},
			"Key": "4010B3EB49CF43870A8BB980FBD0DCAC"
		},
		{
			"Source":
			{
				"Text": "Outside"
			},
			"Translation":
			{
				"Text": "Ausserhalb"
			},
			"Key": "525CE5364D077A97C035B4B354D06569"
		},
		{
			"Source":
			{
				"Text": "Overall Color Contrast"
			},
			"Translation":
			{
				"Text": "Allgemeine Kontrastfarbe"
			},
			"Key": "0791E6324BEF308F08E5C89E0658D540"
		},
		{
			"Source":
			{
				"Text": "Overall Color Font"
			},
			"Translation":
			{
				"Text": "Allgemeine Schriftfarbe"
			},
			"Key": "12D559B749E4D0403B4736AB6029BE93"
		},
		{
			"Source":
			{
				"Text": "Overall Color Font Contrast"
			},
			"Translation":
			{
				"Text": "Allgemeine Kontrastfarbe der Schrift"
			},
			"Key": "5736808D4639395A61C84FA9BAFD48D0"
		},
		{
			"Source":
			{
				"Text": "Overall Color Tone 1"
			},
			"Translation":
			{
				"Text": "Allgemeiner Farbton 1"
			},
			"Key": "D6CFA97448ADDAFC168A989AACF9323C"
		},
		{
			"Source":
			{
				"Text": "Overall Color Tone 2"
			},
			"Translation":
			{
				"Text": "Allgemeiner Farbton 2"
			},
			"Key": "E6BE94DE48D9166C738C97A86B05EBA6"
		},
		{
			"Source":
			{
				"Text": "Overall Color White"
			},
			"Translation":
			{
				"Text": "Allgemeine Farbe Weiß"
			},
			"Key": "9511E26E40385EAC3F8C0581FF1C469E"
		},
		{
			"Source":
			{
				"Text": "Overall Quality"
			},
			"Translation":
			{
				"Text": "Allgemeine Qualität"
			},
			"Key": "875E35EC4506D1C6BCF55C9424D39A3C"
		},
		{
			"Source":
			{
				"Text": "Overall Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C1A904E4DA2543BE23B9DB258FB108D"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "SPIELEN"
			},
			"Key": "67844BD646725826EB6DE494A13FD4C2"
		},
		{
			"Source":
			{
				"Text": "Package Missing"
			},
			"Translation":
			{
				"Text": "Fehlende Pakete"
			},
			"Key": "36444FA14C430D69F9AFC1A6F972A9AD"
		},
		{
			"Source":
			{
				"Text": "Package Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA1E834E44CEE21C90D74F96B1076EF3"
		},
		{
			"Source":
			{
				"Text": "Particle Quality"
			},
			"Translation":
			{
				"Text": "Effektqualität"
			},
			"Key": "85429D49463FDF5789B4E4BC70614B89"
		},
		{
			"Source":
			{
				"Text": "Particle Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "660B94454F6FBAAF36C1E4ADBDF6B204"
		},
		{
			"Source":
			{
				"Text": "Pending Connection Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C22FD2944D721848415784B988A2E7A9"
		},
		{
			"Source":
			{
				"Text": "Pending Net Game Create Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FACAA09D4E2BF1B653F93AB39F7F691D"
		},
		{
			"Source":
			{
				"Text": "Playstation®4"
			},
			"Translation":
			{
				"Text": "Playstation®4"
			},
			"Key": "6C996915446A95266C7754BA7E9B86D2"
		},
		{
			"Source":
			{
				"Text": "Playstation®5"
			},
			"Translation":
			{
				"Text": "Playstation®5"
			},
			"Key": "DA0076E24941FC7328764E83E44537FF"
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Post Prozess Qualität"
			},
			"Key": "CFD825734307C3EC1BEC59BF4282592E"
		},
		{
			"Source":
			{
				"Text": "Post Process Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CDAEA2645F3BBB3A94E0EB40E8FE3F0"
		},
		{
			"Source":
			{
				"Text": "Pressed"
			},
			"Translation":
			{
				"Text": "Gedrückt"
			},
			"Key": "CB8FE7A44B7F497B66983886767C9E5C"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": "Produktion"
			},
			"Key": "BE4B95DB4CFB7FCD290A448B312C76BB"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": "Programmierung"
			},
			"Key": "615E052D40BED3A3B91F4D895BECBBBE"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "BEENDEN"
			},
			"Key": "BFEC5E5F4E8D09E24CD124803DF2F704"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Beenden"
			},
			"Key": "48620FA6498CE8139F0F4282E0F93985"
		},
		{
			"Source":
			{
				"Text": "RB Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB79651341187D77BBCA2E9CBB667EC0"
		},
		{
			"Source":
			{
				"Text": "REQUEST"
			},
			"Translation":
			{
				"Text": "NACHFRAGE"
			},
			"Key": "00543FC64E60A4E0FBE0949A48F8093C"
		},
		{
			"Source":
			{
				"Text": "REQUEST"
			},
			"Translation":
			{
				"Text": "NACHFRAGE"
			},
			"Key": "2490F19C4210E90F00988E9C140A9606"
		},
		{
			"Source":
			{
				"Text": "RESET DEFAULTS"
			},
			"Translation":
			{
				"Text": "AUF STANDARD ZURÜCKSETZEN"
			},
			"Key": "929B4BC841A21D90DF0DE3AFA0FF1478"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "FORTFAHREN"
			},
			"Key": "A728BB7047D935147A68F984A497A734"
		},
		{
			"Source":
			{
				"Text": "RT Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F23A62849E0DFB85AC2F8A7D1C43ABD"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality"
			},
			"Translation":
			{
				"Text": "Reflektions-Qualität"
			},
			"Key": "88D2EF6542C41C91DF9BBEAA34226ED2"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EBC3B71404C12B8B52E308D8A8F98B1"
		},
		{
			"Source":
			{
				"Text": "Reset Defaults"
			},
			"Translation":
			{
				"Text": "Standard zurücksetzen"
			},
			"Key": "4D15461B45303663D4772A80B5606439"
		},
		{
			"Source":
			{
				"Text": "Reset Defaults"
			},
			"Translation":
			{
				"Text": "Standard zurücksetzen"
			},
			"Key": "09AEF94042570731B68C73859F9B637A"
		},
		{
			"Source":
			{
				"Text": "Resetting Defaults..."
			},
			"Translation":
			{
				"Text": "Setze zurück..."
			},
			"Key": "F4D1669E4AB012E47207F0A3E0A9C34E"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Auflösungsskalierung"
			},
			"Key": "668110BC401A3663860323BAF49F9344"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F95F11B64BE4634576844A831E1E408A"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Rechts"
			},
			"Key": "4BB4E3824BC8261A34C4999279D0DAE6"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Rechts"
			},
			"Key": "24E8527D419465082A80F4AF88D013C1"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Rennen"
			},
			"Key": "DDC0986148D90292DFEBFEB5F1967F44"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Rennen"
			},
			"Key": "04FB948C49BB786D47768D856443B69F"
		},
		{
			"Source":
			{
				"Text": "SELECT CHAPTER"
			},
			"Translation":
			{
				"Text": "KAPITEL AUSWÄHLEN"
			},
			"Key": "426E0C6B428BCF329ED33F94912DE9FD"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "EINSTELLUNGEN"
			},
			"Key": "092BE5D04C6B232C08E6C988FDB92747"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "EINSTELLUNGEN"
			},
			"Key": "FB650FF8493710450D8C90B7AEECB1E2"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Soundeffekt-Lautstärke"
			},
			"Key": "84D7D5EF41D55509746E65866918F868"
		},
		{
			"Source":
			{
				"Text": "SFX Volume Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7466E49A4EC76A6A431AC098363B3344"
		},
		{
			"Source":
			{
				"Text": "STATS"
			},
			"Translation":
			{
				"Text": "STATISTIKEN"
			},
			"Key": "F30F09154F7BC942FC783E8BFC28900B"
		},
		{
			"Source":
			{
				"Text": "SUB HEADLINE"
			},
			"Translation":
			{
				"Text": "ZWEITE ÜBERSCHRIFT"
			},
			"Key": "28422DE544504794985A75B9FF6F666E"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": "Skalierung"
			},
			"Key": "3C5C34DD48282BAA1F3051845406B32B"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Bildauflösung"
			},
			"Key": "5A262295427B65B07F4AC7800367B784"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FC8D3664459059D3D809DB7286B00EE"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Auswählen"
			},
			"Key": "62BC50E94220923DA8F26E8DC2E551C6"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Auswählen"
			},
			"Key": "9C5DC5B64284C02BBAE05FA662C27376"
		},
		{
			"Source":
			{
				"Text": "Selected Hovered"
			},
			"Translation":
			{
				"Text": "Ausgewählt überlappend"
			},
			"Key": "312A959743761A75EFF36485E534B328"
		},
		{
			"Source":
			{
				"Text": "Selected Normal"
			},
			"Translation":
			{
				"Text": "Ausgewählt normal"
			},
			"Key": "D79AC3584A49A92FDEC7139FE80AA247"
		},
		{
			"Source":
			{
				"Text": "Server Travel Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E47E30704FB4C73C66E9778FBBF77CCF"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": "Darstellungs-Qualität"
			},
			"Key": "1B185B3644A1945047BDCEA4AC3DE2EC"
		},
		{
			"Source":
			{
				"Text": "Shading Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED84355449DB1EC8AD93DDBBE2A8A494"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Schatten-Qualität"
			},
			"Key": "BA81CFDF47C165198F3D5F8A5066BE84"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E432CCDE4C055E4C5675CB886F4D895C"
		},
		{
			"Source":
			{
				"Text": "Shear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16FA3DAD4F54E638B354E89344DD3C1B"
		},
		{
			"Source":
			{
				"Text": "Start Button"
			},
			"Translation":
			{
				"Text": "Startknopf"
			},
			"Key": "D77B2E674FC51A5E54138792377671EB"
		},
		{
			"Source":
			{
				"Text": "THIS IS A VERY LONG TEXT"
			},
			"Translation":
			{
				"Text": "DAS IST EIN SEHR LANGER TEXT"
			},
			"Key": "6BFCDF1047F00794259643B5DD0B1477"
		},
		{
			"Source":
			{
				"Text": "TRAVEL ERROR"
			},
			"Translation":
			{
				"Text": "VERBINDUNGSFEHLER"
			},
			"Key": "AF5E295447550A865611E0809A9AF400"
		},
		{
			"Source":
			{
				"Text": "Tab Left"
			},
			"Translation":
			{
				"Text": "Tab Links"
			},
			"Key": "5E3E889241FB0ABC0AA7B1A566EB6869"
		},
		{
			"Source":
			{
				"Text": "Tab Right"
			},
			"Translation":
			{
				"Text": "Tab Rechts"
			},
			"Key": "B694403B49A905E976ED6BB3182B1D2D"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEC17A0E471FC734DA4BCDA4EACBA61C"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Textur-Qualität"
			},
			"Key": "AEA7310443BE3BAB11114B82AFA5C084"
		},
		{
			"Source":
			{
				"Text": "Texture Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E7BD3324D6C72CEC025DA9DB1BD0368"
		},
		{
			"Source":
			{
				"Text": "The Input key \"{MappedKey}\" is already assigned at \"{MappingName}\". Do you want to reassign the Input key to \"{NewMappingName}\"?"
			},
			"Translation":
			{
				"Text": "Die Eingabe \"{MappedKey}\" ist bereits zu \"{MappingName}\" zugeordnet. Möchtest Du eine Neuzuordnung der Eingabe zu \"{NewMappingName}\" vornehmen?"
			},
			"Key": "899B4D23470954A6ED50CB85689B3F3F"
		},
		{
			"Source":
			{
				"Text": "The in-game mouse movement intensity can be set here. If it is below 1, the mouse movement in the game will be slowed down."
			},
			"Translation":
			{
				"Text": "Die In-Game Mausbewegungs-Intensität kann hier gesetzt werden. Wenn es unter 1 ist, wird die Mausbewegung verlangsamt."
			},
			"Key": "1DEC7D7A43F857642D0EF899A5875A28"
		},
		{
			"Source":
			{
				"Text": "There have been changes made to the settings. \r\nDo you want to apply the changes?"
			},
			"Translation":
			{
				"Text": "Es wurden Änderungen an den Einstellungen vorgenommen. Möchtest Du die Änderungen übernehmen?"
			},
			"Key": "753ABB16465069ECD528CD94754850C2"
		},
		{
			"Source":
			{
				"Text": "This is a HEADLINE text"
			},
			"Translation":
			{
				"Text": "Das ist ein ÜBERSCHRIFTS-Text"
			},
			"Key": "C78C1AE7417EF7786D1900A965A681B3"
		},
		{
			"Source":
			{
				"Text": "This is a body text which represents a short description of the button style."
			},
			"Translation":
			{
				"Text": "Das ist ein Fließtext der eine kurze Beschreibung des Button-Stils definiert"
			},
			"Key": "BD17EAF9464CA552A6DD67979797B44F"
		},
		{
			"Source":
			{
				"Text": "This is a body text which represents a short description of the button style."
			},
			"Translation":
			{
				"Text": "Das ist ein Fließtext der eine kurze Beschreibung des Button-Stils definiert"
			},
			"Key": "8D6E39DD4C388EBCF39FD18C64EFF481"
		},
		{
			"Source":
			{
				"Text": "This is a request text. A request can be any type of question. Thisssss is a request text. A request can be any type of question. This is a request text. A request can be any type of question. "
			},
			"Translation":
			{
				"Text": "Dies ist ein Anfragetext. Eine Anfrage kann jede Art von Frage sein. Diesssss ist ein Anfragetext. Eine Anfrage kann eine beliebige Art von Frage sein. Dies ist ein Anfragetext. Eine Anfrage kann eine beliebige Art von Frage sein. "
			},
			"Key": "B50BF20A430F2C7CED2F5B8CC5A5CB36"
		},
		{
			"Source":
			{
				"Text": "This is a request text. A request can be any type of question. Thisssss is a request text. A request can be any type of question. This is a request text. A request can be any type of question. "
			},
			"Translation":
			{
				"Text": "Das ist ein Nachfrage-Text"
			},
			"Key": "47B1989C4B05164D5F2689AA0BEF1961"
		},
		{
			"Source":
			{
				"Text": "This key only demonstrates an action input that does not exist in the demo character. "
			},
			"Translation":
			{
				"Text": "Dieser Eingabe Key definiert lediglich eine Aktion, die es im Demo-Level nicht gibt."
			},
			"Key": "98CD054644F52778700482A6FAAD7E92"
		},
		{
			"Source":
			{
				"Text": "This text should explain some content. This text should explain some content. This great text should explain some content. "
			},
			"Translation":
			{
				"Text": "Dieser Text repräsentiert den Inhalt. Dieser Text repräsentiert den Inhalt. "
			},
			"Key": "967E264A43233478B7B3E5AE2B1D2184"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": "Übersetzung"
			},
			"Key": "76B483C747AF9C5DE0A663BA49FAC02E"
		},
		{
			"Source":
			{
				"Text": "Travel Failure"
			},
			"Translation":
			{
				"Text": "Verbindungsfehler"
			},
			"Key": "6F25CE59426364516039C0A037302A1B"
		},
		{
			"Source":
			{
				"Text": "UPDATE NOTES"
			},
			"Translation":
			{
				"Text": "AKTUALISIERUNGSNOTIZEN"
			},
			"Key": "E72647494A8842AC9A5D9AACC70783FD"
		},
		{
			"Source":
			{
				"Text": "UPDATE NOTES"
			},
			"Translation":
			{
				"Text": "AKTUALISIERUNGSDETAILS"
			},
			"Key": "5C34276C4551006320CBC685E297FC7E"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra Hoch"
			},
			"Key": "7A6FDDAE44F88B183C982C8BC8D1928D"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Unbegrenzt"
			},
			"Key": "E0B07CD14B68B3DD69EE7F94D4902C2A"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine 5 Integration with CommonUI System"
			},
			"Translation":
			{
				"Text": "Unreal Engine 5 Integration mit dem CommonUI-System"
			},
			"Key": "F3952F9C4CC8B134A90AA399D1043D66"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Hoch"
			},
			"Key": "F14381EA4D814D3DB20FC3A649F78F92"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "BILD"
			},
			"Key": "5ABADDD64BB90E221BBCC9AE8B44A85A"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "BILD"
			},
			"Key": "C30D977441D6A2F20462D5B2AA7031CD"
		},
		{
			"Source":
			{
				"Text": "Version 3  -  January 2023"
			},
			"Translation":
			{
				"Text": "Version 3  -  Januar 2023"
			},
			"Key": "F0426FA447D8FF6C228F7D9AB573299B"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync"
			},
			"Translation":
			{
				"Text": "Vertikale Synchronisation"
			},
			"Key": "F400AEEB41C6B7F70677CAA34E357C7E"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B192E46449F55C169A068FB81ADB3901"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "Sichtweiten-Qualität"
			},
			"Key": "BDEB558A441FF0459276D8AAE2776A60"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44DDF9FB423A3B8FF41886B00E7786F5"
		},
		{
			"Source":
			{
				"Text": "When it is turned on, the mouse X and Y movements are reversed.\r\n\r\nStates:\r\n- Off\r\n- On"
			},
			"Translation":
			{
				"Text": "Wenn eingeschaltet, sind die Maus X- und Y-Bewegungen umgekehrt."
			},
			"Key": "1E0E71544961B2EABDD670A374E7F2BA"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Vollbildmodus"
			},
			"Key": "82C74AE44366046028B4658A6A07AD20"
		},
		{
			"Source":
			{
				"Text": "Window Mode Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AF35ECF492466F098F3F88868703526"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenster"
			},
			"Key": "F8B40AC348B4F74ADC8DF0A62E741FAD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenster"
			},
			"Key": "DF7C67014983B2E2C89879BE1B2002B5"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbild-Fenster"
			},
			"Key": "4231BAE84B23F8FAD678C2B5A8910DE5"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbild-Fenster"
			},
			"Key": "08624AC84D9F916F6F4E84B195348CC5"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": "Wireless Controller"
			},
			"Key": "9FC85E844998B7014163F9A371B559A6"
		},
		{
			"Source":
			{
				"Text": "Wireless Controller"
			},
			"Translation":
			{
				"Text": "Wireless Controller"
			},
			"Key": "2C673AF145AA09BDF6A82596260C5BC4"
		},
		{
			"Source":
			{
				"Text": "With this key the player can perform a jump."
			},
			"Translation":
			{
				"Text": "Mit diesem Key kann der Spieler einen Sprung ausführen"
			},
			"Key": "10542D0C4FF75A59F4A082995B941C6B"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": "Xbox Controller"
			},
			"Key": "683D04BE42D9D559E32CBAB4DE31F3CF"
		},
		{
			"Source":
			{
				"Text": "Xbox Controller"
			},
			"Translation":
			{
				"Text": "Xbox Controller"
			},
			"Key": "BA64F9214BC85196EB244EB7FA42CF5E"
		},
		{
			"Source":
			{
				"Text": "Xbox One"
			},
			"Translation":
			{
				"Text": "Xbox One"
			},
			"Key": "A30E8B834CDE90DF886754AE156CCEBC"
		},
		{
			"Source":
			{
				"Text": "Xbox Series X"
			},
			"Translation":
			{
				"Text": "Xbox Series X"
			},
			"Key": "99A6CD9A4499F17E10F0ABAF1CF74D7C"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "681ACBEE4B86BD4F2F84B89DB3AF8BD0"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "693469F944EF8179C59A1D87E77C93B2"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "EF0BBE0D4FFAC3D7C7D390B3D38E8E73"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "3E9AC3694CBB69D6D98D08A729B136F4"
		},
		{
			"Source":
			{
				"Text": "{ErrorText}{ErrorType}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BDE64B44C433D8108668CBD246F20BC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}